"AppName" = "はてな touch";

"Back" = "戻る";

"Edit" = "書く";
"New" = "新しく日記を書く";
"Draft" = "下書きから投稿する";
"Backnumber" = "過去の日記を修正する";
"DiaryOf" = "%@の日記%@";
"DraftTitle" = "下書き";
"DraftSectionTitle" = "（下書き）";
"BacknumberTitle" = "過去の日記";
 
"Browse" = "見る";
"HotEntry" = "ホットエントリー";
"RecentEntry" = "最近の人気エントリー";
"FeaturedEntry" = "注目のエントリー";
"MyBookmark" = "Myブックマーク";
"BookmarkOf" = "%@のブックマーク";

"HelpAndSettings" = "設定・ヘルプ"; 
"Settings" = "設定"; 
"UserName" = "ユーザー名";
"Password" = "パスワード";
"ImageSize" = "添付画像のサイズ";
"WebView" = "Web View";
"UseMobileProxy" = "Mobile Proxyを使う";
"AutoRotation" = "画面の自動回転";

"ReloadThisPage" = "再読み込み";
"DirectAccess" = "オリジナルを表示";
"WithMobileProxy" = "モバイル用ページを表示";
"OpenSafari" = "Safariで開く";

"Cancel" = "キャンセル";

"Help" = "ヘルプ";

"Loading" = "読み込み中...";
 
"MemoryWarning" = "WARNING: メモリ不足\n読み込みを中止しました。";
